[
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-annotator",
  "calendar",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "homepage",
  "obsidian-charts",
  "obsidian-banners",
  "obsidian-smart-typography",
  "periodic-notes",
  "obsidian-tracker",
  "obsidian-book-search-plugin",
  "quickadd",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-shortcodes",
  "dataview",
  "obsidian-reading-time",
  "obsidian-timestamp-notes",
  "obsidian-git",
  "better-word-count",
  "nldates-obsidian",
  "highlightr-plugin",
  "buttons",
  "excel",
  "obsidian-pomodoro-plugin",
  "cmdr",
  "quick-latex",
  "timer",
  "obsidian-excalidraw-plugin",
  "avatar"
]