[
  "url-into-selection",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-annotator",
  "obsidian-minimal-settings",
  "homepage",
  "obsidian-charts",
  "obsidian-smart-typography",
  "obsidian-tracker",
  "obsidian-book-search-plugin",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-shortcodes",
  "dataview",
  "obsidian-reading-time",
  "obsidian-timestamp-notes",
  "obsidian-git",
  "better-word-count",
  "nldates-obsidian",
  "highlightr-plugin",
  "excel",
  "cmdr",
  "quick-latex",
  "obsidian-excalidraw-plugin",
  "avatar",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "settings-search",
  "improved-vimcursor",
  "obsidian-vim-im-switch-plugin",
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "timer",
  "obsidian-pomodoro-plugin",
  "obsidian-5e-statblocks",
  "obsidian-meta-bind-plugin",
  "new-tab-default-page",
  "folder-notes",
  "pane-relief",
  "gslogimaker-my-bible"
]